{
    "results": [
        {
            "objectId": "jBsFfvK4NLIa0nkd",
            "date": {
                "__type": "Date",
                "iso": "2022-06-15T10:00:00.000Z"
            },
            "title": "Syrische Lehrerin hat ihr Praktikum erfolgreich beendet",
            "content": "<html><head></head><body><p><strong>Mit der fünften Folge über das Qualifizierungsprojekt für Geflüchtete endet die Artikelserie</strong></p><p><strong><em>Geflüchteten aus Syrien das Einmaleins in deutschen Rathäusern sowie der lokalen Politik vor Ort nahebringen - darauf zielt das Projekt „Qualifizierung von syrischen Geflüchteten in deutschen Kommunalverwaltungen\" ab, das in einer zweiten Förderrunde vom Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) aufgelegt und finanziert wurde und von der Servicestelle \"Kommunen in der Einen Welt\" durchgeführt wird. Fünf Kommunen wurden in ganz Deutschland für das Projekt ausgewählt. Insgesamt zwölf Personen nehmen daran teil, davon allein fünf in der Solinger Stadtverwaltung. „Wir haben diese Praktika sofort ausgeschrieben, als wir erfahren haben, dass wir den Zuschlag bekommen haben - und zwar in fünf verschiedenen Bereichen, damit sich Interessierte nach Neigung bewerben konnten\", erläutert Caren Tuchel, Leiterin des Stadtdienstes Integration, die gleichzeitig die Leitung des Qualifizierungsprojektes innehat.</em></strong></p>\n<p>Für fünf Frauen und Männer, die vor dem Bürgerkrieg in Syrien geflüchtet und nach Solingen gekommen sind, endete vor wenigen Wochen ihr einjähriges Praktikum, das sie bei der Solinger Stadtverwaltung absolvieren konnten. Auch Dilan Ibrahim nahm am Projekt „Qualifizierung von syrischen Geflüchteten in deutschen Kommunalverwaltungen“ teil, das in einer zweiten Förderrunde vom Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) aufgelegt und finanziert wurde. Die 30-Jährige kommt aus Nord-Syrien und lebt mit Mann und Kind seit 2015 in Deutschland, ein Jahr später kam sie in die Klingenstadt. Bei der Stadt Solingen absolvierte sie ihr Praktikum zuletzt im Kommunalen Integrationszentrum.</p>\n<p>„Ich habe in dem Jahr bei der Stadt Solingen sehr viel für mich mitgenommen. Natürlich habe ich viele Erfahrungen machen können und einiges gelernt“, sagt Dilan Ibrahim, die in ihrer Heimat ein Biologiestudium begann und mehrere Jahre als Lehrerin arbeitete. Obwohl ihr nur ein Semester fehlte, um ihr Studium abzuschließen, sei es aufgrund bürokratischer Hürden nahezu unmöglich, den fehlenden Teil hier in Deutschland nachzuholen. Deshalb möchte sie sich nach ihrem jetzt absolvierten Praktikum beruflich ganz neu orientieren und eine Ausbildung als Optikerin beginnen.</p>\n<p>Beim Stadtdienst Integration konnte die junge Frau wichtige Eindrücke sammeln, die sie für ihren weiteren beruflichen Weg nutzen möchte. „Ich war zunächst bei ganz vielen Beratungsgesprächen dabei, was mir insofern ja bekannt war, als ich bei meiner Ankunft in Deutschland auf der anderen Seite des Tisches gesessen habe. Es hat mich deshalb umso mehr gefreut, dass ich helfen konnte“, macht Dilan Ibrahim deutlich. Bei den Gesprächen sammelte sie persönliche Daten und Informationen, die sie anschließend ins städtische System via Computer einpflegte. Zudem kümmerte sie sich um die Vermittlung von Dolmetschern an andere Institutionen und Behörden. Darüber hinaus sprang sie im Stadtdienst Integration selbst immer wieder als Übersetzerin ein und half bei Beratungsgesprächen.</p>\n<p>„Die Kultur spielt eine Rolle und die Sprache spielt eine Rolle. In Deutschland sind durchaus einige Dinge anders, als in Syrien. Beispielsweise zeigt man in meiner Heimat nicht seine Launen oder seinen Gemütszustand, was hier schon der Fall ist“, erklärt die 30-Jährige mit einem Lächeln. Kulturelle Finessen, mit denen sie aber schnell zurechtkam. Caren Tuchel ist Leiterin des Stadtdienstes Integration und gleichzeitig Koordinatorin des Qualifizierungsprojektes bei der Solinger Stadtverwaltung. „Dilan hat sich bei uns super eingefügt. Ich glaube allerdings schon, dass es für sie als Quereinsteigerin manchmal anstrengend war, aber dass sie dennoch viele neuen Kompetenzen mitgenommen hat\", lobt die Stadtdienstleiterin. Bei den ihr gestellten Aufgaben habe sich die Neu-Solingerin ebenfalls sehr gut eingebracht.</p>\n<p>Dass alle Praktikantinnen und Praktikanten während ihrer einjährigen Hospitation die klare Struktur der Verwaltung hautnah erleben konnten, sei gerade für Menschen, die aus einer Fluchtsituation in Deutschland ankommen und beruflich Fuß fassen wollen, enorm wichtig, betont Caren Tuchel: „Hier wurden ihnen Kompetenzen vermittelt, die sie anderswo einsetzen können. Aber auch die Stadtdienste haben profitiert. Wir brauchen diesen frischen Wind von außen, um uns selbst hinterfragen zu lassen, wie was warum läuft.“ Solche und andere Fragen konnten die vier Frauen und der männliche Praktikant ihren Mentorinnen und Mentoren stellen, die ihnen während der gesamten Praktikumszeit zur Seite gestanden haben. Dabei handelte es sich um ehrenamtliche Führungskräfte der Stadt Solingen, die bereits pensioniert bzw. in Rente sind.</p>\n<p>Für Dilan Ibrahim war die ehemalige städtische Mitarbeiterin Brigitte Möllers zuständig, die zu ihrem Schützling eine freundschaftliche Beziehung aufgebaut hat. Kontakt wolle man deshalb auch nach Beendigung des Praktikums halten. „Ich habe über 40 Jahre in der Verwaltung gearbeitet, die ich im Zuge der Arbeit mit Dilan nochmal ganz neu kennengelernt habe. Meine Aufgabe als Mentorin hat mir sehr viel Freude gemacht, ich habe Dilan und ihre Familie sehr liebgewonnen“, betont Brigitte Möllers. Sie führte Dilan Ibrahim routiniert durch den manchmal durchaus schwer verständlichen Verwaltungs-Dschungel und stand ihr stets mit Rat und Tat zur Seite. „Wir haben trotz Corona sehr viel gemacht und uns auch privat getroffen. Ich würde sie jetzt sehr gerne weiterbegleiten, auch während ihrer dreijährigen Berufsausbildung“, zieht Brigitte Möllers ein durchweg positives Fazit.</p></body></html>",
            "summary": "Mit der fünften Folge über das Qualifizierungsprojekt für Geflüchtete endet die Artikelserie",
            "category": "Pressemeldung",
            "url": "http://solingen.de.nedeco.mobi/inhalt/verzeichnis/pressrelease/202",
            "imageUrl": "",
            "sourceId": "202",
            "sourceUrl": "http://strapi.solingen.nedeco.mobi",
            "deepLink": "solingen://pressreleases/detail?pressrelease=undefined",
            "readingTime": 4,
            "createdAt": "2023-01-17T14:45:52.111Z",
            "updatedAt": "2023-01-17T14:45:52.111Z"
        },
        {
            "objectId": "KqcD4Tj5GIaVytpe",
            "date": {
                "__type": "Date",
                "iso": "2022-06-10T10:00:00.000Z"
            },
            "title": "Müllabfuhr verschiebt sich um einen Tag",
            "content": "<html><head></head><body><p><strong>Wegen Fronleichnam werden Behälter später abgeholt</strong></p><p>Wegen des Feiertags Fronleichnam am Donnerstag, 16. Juni, verschiebt sich die Müllabfuhr. Für alle Abfallbehälter (Bio, Restmüll, gelbe und blaue Behälter) gilt: Die Leerung von Donnerstag, 16. Juni, wird auf Freitag, 17. Juni, verschoben. Die Leerung der Freitagsbehälter erfolgt einen Tag später am Samstag, 18. Juni.<br />\nDie Verschiebungen sind so bereits im Abfallkalender und im AbfallNavi abgebildet.</p></body></html>",
            "summary": "Wegen Fronleichnam werden Behälter später abgeholt",
            "category": "Pressemeldung",
            "url": "http://solingen.de.nedeco.mobi/inhalt/verzeichnis/pressrelease/212",
            "imageUrl": "",
            "sourceId": "212",
            "sourceUrl": "http://strapi.solingen.nedeco.mobi",
            "deepLink": "solingen://pressreleases/detail?pressrelease=undefined",
            "readingTime": 1,
            "createdAt": "2023-01-17T14:45:52.123Z",
            "updatedAt": "2023-01-17T14:45:52.123Z"
        },
        {
            "objectId": "2jWRq9GiBVC04kvP",
            "date": {
                "__type": "Date",
                "iso": "2022-04-11T10:00:00.000Z"
            },
            "title": "Nina Brattig komplettiert Vorstand des Frauenforums",
            "content": "<html><head></head><body><p><strong>Stellvertretende Sprecherin tritt Nachfolge der verstorbenen Gabriele Racka-Watzlawek an</strong></p><p>Der Vorstand des Frauenforums ist wieder komplett. Nach dem Tod von Gabriele Racka-Watzlawek, die sich unter anderem in diesem Gremium jahrelang engagiert hatte, wählten die Mitglieder in ihrer jüngsten Sitzung eine neue stellvertretende Sprecherin für das Frauenforum. Gemeinsam mit der Vorsitzenden Martina Zsack-Möllmann (Bündnis 90/Die Grünen) und ihrer Stellvertreterin Ioanna Zacharaki (SPD) wurde jetzt Nina Brattig (FDP) einstimmig in den Vorstand gewählt.</p>\n<p>Die Parteivorsitzende der Solinger Liberalen erklärte in ihrer Bewerbungsrede, sie wolle „dazu beitragen, dass sexualisierte Gewalt aus der Tabuzone heraus kommt\". Diese richte sich mehrheitlich gegen Frauen und habe nicht nur auf diese, sondern auch auf deren Kinder massive Auswirkungen. Das erlebe sie als Pflegemutter und Schöffin am Jugendgericht immer wieder, so Brattig.</p></body></html>",
            "summary": "Stellvertretende Sprecherin tritt Nachfolge der verstorbenen Gabriele Racka-Watzlawek an",
            "category": "Pressemeldung",
            "url": "http://solingen.de.nedeco.mobi/inhalt/verzeichnis/pressrelease/326",
            "imageUrl": "",
            "sourceId": "326",
            "sourceUrl": "http://strapi.solingen.nedeco.mobi",
            "deepLink": "solingen://pressreleases/detail?pressrelease=undefined",
            "readingTime": 1,
            "createdAt": "2023-01-17T14:45:52.125Z",
            "updatedAt": "2023-01-17T14:45:52.125Z"
        },
        {
            "objectId": "rkDshNF9eCNNlcbT",
            "date": {
                "__type": "Date",
                "iso": "2021-06-02T10:00:00.000Z"
            },
            "title": "Lesen, Hören, Stempel sammeln",
            "content": "<html><head></head><body><p><strong>Sommerleseclub für die ganze Familie</strong></p><p>Seit Jahren startet im Juni in ganz Nordrhein-Westfalen der Sommerleseclub. Und auch die Stadtbibliothek ist mit ihren Angeboten wieder dabei. Schülerinnen und Schüler, Geschwister, Eltern, Freundinnen und Freunde sind zum Mitmachen eingeladen. Ganz gleich, ob man alleine teilnimmt oder im Team: Mit dem Lesen von Büchern, dem Hören von Hörbüchern und bei verschiedenen Veranstaltungen kann man Stempel für das Logbuch sammeln. Am Ende der Sommerferien wird die erfolgreiche Teilnahme mit einer Urkunde belohnt.</p>\n<p>Neben brandneuen Medien vor Ort, Mummstraße 10, bietet die Stadtbibliothek Solingen über ihre virtuelle Zweigstelle - den Bergisch eMedien - Unterhaltung für alle Lesehungrigen. Lesefreude, Spaß und Kreativität stehen dabei im Vordergrund. Alle Veranstaltungen finden auch in diesem Jahr im Rahmen des Ferien(s)passes statt, selbstverständlich unter Einhaltung der aktuellen Corona-Regeln. Neu sind diesmal vier Clubtreffen mit spaßigen Aktionen wie Gaming, Basteln und Co. Das Ende des Sommerleseclubs soll am Samstag, 28. August, mit einer Abschlussparty gefeiert werden.</p>\n<p>Der Sommerleseclub ist ein Leseförderungsprojekt des Kultursekretariates NRW und wird gefördert vom Ministerium für Kultur und Wissenschaft des Landes NRW. Wer mitmachen möchte, kann sich ab sofort in der Kinderbibliothek anmelden. Die ausgefüllten Logbücher müssen bis zum 18. August zurück gegeben werden.</p>\n<p>Weitere Infos:</p>\n<ul>\n<li>in der Kinder- und Jugendbibliothek (aktuell nur mit Termin)</li>\n<li>per Telefon: 290 3214</li>\n<li>per E-Mail: kinderundjugendbibliothek@solingen.de.</li>\n<li>www.sommerleseclub.de/bibliotheken/solingen.</li>\n</ul></body></html>",
            "summary": "Sommerleseclub für die ganze Familie",
            "category": "Pressemeldung",
            "url": "http://solingen.de.nedeco.mobi/inhalt/verzeichnis/pressrelease/951",
            "imageUrl": "",
            "sourceId": "951",
            "sourceUrl": "http://strapi.solingen.nedeco.mobi",
            "deepLink": "solingen://pressreleases/detail?pressrelease=undefined",
            "readingTime": 2,
            "createdAt": "2023-01-17T14:45:52.126Z",
            "updatedAt": "2023-01-17T14:45:52.126Z"
        },
        {
            "objectId": "r8AxrUphvp1PGsTP",
            "date": {
                "__type": "Date",
                "iso": "2022-05-20T10:00:00.000Z"
            },
            "title": "Abfallentsorgung verschiebt sich",
            "content": "<html><head></head><body><p><strong>Wegen Christi Himmelfahrt wird Abfall einen Tag später abgeholt</strong></p><p>Aufgrund des Feiertags Christi Himmelfahrt am Donnerstag, 26. Mai, verschiebt sich die Abfallentsorgung. Darauf weisen die Technischen Betriebe Solingen hin. Für alle Abfallbehälter (Bio-, Restmüll-, gelbe und blaue Behälter) gilt:<br />\nDie Leerung von Donnerstag, 26. Mai, wird um einen Tag auf Freitag, 27. Mai, verschoben. Die Leerung der Freitagsbehälter verschiebt sich auf Samstag, 28. Mai. Die neuen Termine sind bereits im Abfallkalender und im AbfallNavi abgebildet.</p></body></html>",
            "summary": "Wegen Christi Himmelfahrt wird Abfall einen Tag später abgeholt",
            "category": "Pressemeldung",
            "url": "http://solingen.de.nedeco.mobi/inhalt/verzeichnis/pressrelease/247",
            "imageUrl": "",
            "sourceId": "247",
            "sourceUrl": "http://strapi.solingen.nedeco.mobi",
            "deepLink": "solingen://pressreleases/detail?pressrelease=undefined",
            "readingTime": 1,
            "createdAt": "2023-01-17T14:45:52.129Z",
            "updatedAt": "2023-01-17T14:45:52.129Z"
        }
    ]
}
